
/* Class = "NSWindow"; title = "面板"; ObjectID = "45"; */
"45.title" = "面板";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. 實際的版權文字位於 LKAboutPanel.strings。"; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. 實際的版權文字位於 LKAboutPanel.strings。";

/* Class = "NSButtonCell"; title = "版權宣告"; ObjectID = "55"; */
"55.title" = "版權宣告";

/* Class = "NSButtonCell"; title = "許可協議"; ObjectID = "57"; */
"57.title" = "許可協議";

/* Class = "NSTextFieldCell"; title = "狀態"; ObjectID = "75"; */
"75.title" = "狀態";

/* Class = "NSTextFieldCell"; title = "試用版"; ObjectID = "81"; */
"81.title" = "試用版";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. 實際的版權文字位於 LKAboutPanel.strings。"; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. 實際的版權文字位於 LKAboutPanel.strings。";

/* Class = "NSButtonCell"; title = "版權宣告"; ObjectID = "95"; */
"95.title" = "版權宣告";

/* Class = "NSButtonCell"; title = "許可協議"; ObjectID = "96"; */
"96.title" = "許可協議";
